/* NSTextField (Animation duration) : <title:Animation duration> (oid:35) */
"Animation duration" = "アニメーション時間"

/* NSMenuItem : <title:Flip Desktop> (oid:67) */
"Flip Desktop" = "Flip Desktop"

/* NSButton (Animate transitions) : <title:Animate transitions> (oid:33) */
"Animate transitions" = "切替時にアニメーション"

/* NSMenuItem : <title:Slide Desktop> (oid:42) */
"Slide Desktop" = "Slide Desktop"

/* NSBox (Box) : <title:Box> (oid:77) */
"Box" = "Box"

/* NSMenuItem : <title:Reveal Desktop> (oid:46) */
"Reveal Desktop" = "Reveal Desktop"

/* NSTextField (Time shown) : <title:Time shown> (oid:30) */
"Time shown" = "表示時間"

/* NSTextField (seconds) : <title:seconds> (oid:65) */
"seconds" = "秒"

/* NSMenuItem : <title:Swap Desktops> (oid:44) */
"Swap Desktops" = "Swap Desktops"

/* NSMenuItem : <title:Fade out Desktop> (oid:39) */
"Fade out Desktop" = "Fade out Desktop"

/* NSMenuItem : <title:Cube> (oid:36) */
"Cube" = "Cube"

/* NSMenu : <title:OtherViews> (oid:40) */
"OtherViews" = "OtherViews"

/* NSMenuItem : <title:Warp and Fade Desktops> (oid:41) */
"Warp and Fade Desktops" = "Warp and Fade Desktops"

/* NSWindow (Window) : <title:Window> (oid:20) */
"Window" = "ウインドウ"

/* NSMenuItem : <title:Random> (oid:38) */
"Random" = "ランダム"

/* NSButton (Show notification bezel when desktop changes) : <title:Show notification bezel when desktop changes> (oid:24) */
"Show notification bezel when desktop changes" = "切替後にベゼルを表示"

/* NSButton (Use Growl for notifications) : <title:Use Growl for notifications> (oid:73) */
"Use Growl for notifications" = "Growl への通知機能を使用"

/* NSMenuItem : <title:Warp and Switch Desktops> (oid:45) */
"Warp and Switch Desktops" = "Warp and Switch Desktops"

/* NSMenuItem : <title:Zoom Desktop> (oid:43) */
"Zoom Desktop" = "Zoom Desktop"

